<p>&Eacute;tude : Jugement d'acceptabilit&eacute; des expressions stigmatis&eacute;es</p>
<p>Les locuteurs d'une langue sont capables de produire et de comprendre de nombreux mots qu'ils n'ont jamais entendus auparavant. Par exemple, en entendant le mot <em>Bach-it&eacute;</em>, vous en d&eacute;duirez correctement qu'il pourrait signifier "une qualit&eacute; typique de Jean-S&eacute;bastien Bach". Cette propri&eacute;t&eacute; du langage est connue sous le nom de <strong>productivit&eacute;.</strong></p>
<p>N&eacute;anmoins, il existe des limites &agrave; la productivit&eacute; linguistique. Certains mots qui devraient techniquement &ecirc;tre possibles dans la langue sont jug&eacute;s comme mal form&eacute;s par les locuteurs natifs (par example, "<em>nous closons</em>" (cl&ocirc;re), ou "<em>je pleux</em>" (pleuvoir)). Ce ph&eacute;nom&egrave;ne est connu sous le nom de <strong>d&eacute;fectivit&eacute;</strong>.</p>
<p>Les causes possibles de ces impressions n&eacute;gatives des locuteurs envers ces mots sont diverses :</p>
<ul>
<li>dans certains cas, cela peut &ecirc;tre li&eacute; au sens du mot en question : "<em>je pleux</em>" semble inappropri&eacute;, car la pluie est un &eacute;v&eacute;nement m&eacute;t&eacute;orologique et les verbes m&eacute;t&eacute;orologiques en fran&ccedil;ais n&eacute;cessitent le pronom "<em>il</em>" -&gt; "<em>il pleut</em>". Vous pourriez problablement rencontrer "je pleux" dans des contextes po&eacute;tiques, mais en raison de la structure sp&eacute;ciale requise par les verbes m&eacute;t&eacute;orologiques, on ne les trouve presque jamais sous une autre forme que celle requise par "<em>il</em>" ;</li>
<li>d'autres sont li&eacute;s &agrave; la forme du mot : "<em>cl&ocirc;re</em>" &agrave; la 1&egrave;re personne du pluriel devrait clairement &ecirc;tre "<em>nous closons</em>" (il n'y a pas d'autres options possibles), mais les locuteurs n'ont pas tendance &agrave; aimer cette forme. Cela est probablement d&ucirc; au fait que cl&ocirc;re est le seul verbe du troisi&egrave;me groupe dont le radical se termine par -o- en fran&ccedil;ais, et que le radical utilis&eacute; par le verbe change g&eacute;n&eacute;ralement &agrave; la 1&egrave;re personne du pluriel ("<em>je vais</em>" vs "<em>nous allons</em>" ; "<em>j'ai</em>" vs "<em>nous avons</em>") ; les locuteurs sont donc incertains quant &agrave; la forme correcte d'un verbe dont radical est unique.</li>
</ul>
<p>Jusqu'&agrave; pr&eacute;sent, la litt&eacute;rature sur ce sujet a suppos&eacute; que ce sentiment n&eacute;gatif des locuteurs vers les mots d&eacute;fectifs &eacute;tait le r&eacute;sultat de propri&eacute;t&eacute;s intrins&egrave;ques au syst&egrave;me linguistique du fran&ccedil;ais. Mais les jugements des locuteurs sont &eacute;galement influenc&eacute;s par des facteurs externes: si un mot donn&eacute; est la fa&ccedil;on standard pou exprimer un concepte, il sera jug&eacute; mieux qu'un mot non-stanrdard pour exprimer le m&ecirc;me concepte. Par exemple, "excellent" et "nickel" ont le m&ecirc;me sens fondamental, mais les locuteurs sont plus susceptibles de porter un jugement n&eacute;gatif sur une phrase contenant ce dernier parce qu'il s'agit d'argot.</p>
<p>Nous cherchons &agrave; comprendre le r&ocirc;le que jouent les normes linguistiques (par exemple, les r&egrave;gles de grammaire enseign&eacute;es &agrave; l'&eacute;cole ou les d&eacute;cisions prises par l'Acad&eacute;mie fran&ccedil;aise) dans la fa&ccedil;on dont les locuteurs per&ccedil;oivent les mots r&eacute;put&eacute;s d&eacute;fectifs. Autrement dit, la d&eacute;fectivit&eacute; est-elle une propri&eacute;t&eacute; intrins&egrave;que des mots individuels/du syst&egrave;me linguistique, ou est-elle le r&eacute;sultat de la stigmatisation de certains mots ?</p>
<p>Pour tester cette hypoth&egrave;se, nous comparons la fa&ccedil;on dont les locuteurs natifs jugent les mots d&eacute;fectifs &agrave; la fa&ccedil;on dont ils jugent les mots carr&eacute;ment non grammaticaux ("<em>hier j'ai mangeons</em>" au lieu de "<em>mang&eacute;</em>"). Plus pr&eacute;cis&eacute;ment, nous voulons distinguer diff&eacute;rents types de jugements : selon la condition exp&eacute;rimentale dans laquelle vous avez &eacute;t&eacute; plac&eacute;.e, on vous a demand&eacute; de donner un de ces deux types de jugement :</p>
<ul>
<li>Un jugement normatif : "<em>Ce mot est-il correct ?</em>"</li>
<li>Un jugement de plausibilit&eacute; : "<em>Pourriez-vous vous imaginer dire/entendre ce mot ?</em>"</li>
</ul>
<p>Si la d&eacute;fectivit&eacute; est intrins&egrave;que &agrave; un mot ou &agrave; un syst&egrave;me, nous nous attendons &agrave; ce que les deux jugements soient bien corr&eacute;l&eacute;s. Mais si la d&eacute;fectivit&eacute; est plut&ocirc;t le r&eacute;sultat de pressions normatives, nous nous attendons &agrave; ce que les mots d&eacute;fectifs soient moins bien not&eacute;s sur l'&eacute;chelle normative que sur l'&eacute;chelle de plausibilit&eacute; (ce qui signifierait que la seule raison pour laquelle les gens n'utilisent pas ces mots est qu'on leur a dit de ne pas le faire, et non que les mots sont intrins&egrave;quement "incorrects" de quelque mani&egrave;re que ce soit).</p>
<p>Nous vous remercions de votre participation !</p>
<p>Si vous avez des questions concernant l'&eacute;tude, n'h&eacute;sitez pas &agrave; nous contacter :</p>
<p>Co-Investigateur : Maria Copot (e-mail : <a href="mailto:mcopot@linguist.univ-paris-diderot.fr)">mcopot@linguist.univ-paris-diderot.fr) </a></p>
<p>Chercheur principal : Prof. Andrea D. Sims (e-mail : <a href="mailto:sims.120@osu.edu)">sims.120@osu.edu)</a></p>
<p>&nbsp;</p>